export const AyatWAzkar: string[] = [
  'وَٱتَّقُوا۟ یَوۡمࣰا لَّا تَجۡزِی نَفۡسٌ عَن نَّفۡسࣲ شَیۡـࣰٔا وَلَا یُقۡبَلُ مِنۡهَا شَفَـٰعَةࣱ وَلَا یُؤۡخَذُ مِنۡهَا عَدۡلࣱ وَلَا هُمۡ یُنصَرُونَ',
  'ٱلَّذِینَ إِذَاۤ أَصَـٰبَتۡهُم مُّصِیبَةࣱ قَالُوۤا۟ إِنَّا لِلَّهِ وَإِنَّاۤ إِلَیۡهِ رَ ٰ⁠جِعُونَ',
  'وَلَا تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ',
  'لَئِن شَكَرْ‌تُمْ لَأَزِيدَنَّكُمْ',
  'فَاذْكُرُ‌ونِي أَذْكُرْ‌كُمْ',
  'أَلَیۡسَ ٱللَّهُ بِأَحۡكَمِ ٱلۡحَـٰكِمِینَ',
  'سُبْحَانَ اللَّهِ',
  'سُبْحَانَ اللَّهِ وَبِحَمْدِهِ ، سُبْحَانَ اللَّهِ الْعَظِيمِ',
  'لَا إلَه إلّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلُّ شَيْءِ قَدِيرِ.',
  'لا حَوْلَ وَلا قُوَّةَ إِلا بِاللَّهِ',
  'اللهم صّلِ وسَلّمْ عَلۓِ نَبِيْنَامُحَمد ﷺ',
];
